export const TRAILS_BEFORE: string = "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 10:49\n" +
  "\n" +
  "Всем привет! Кто-нибудь летит из Питера или Москвы на Бали после 19го ноября? Можно попросить передать карточку?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: card\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 10:49\n" +
  "\n" +
  "Ищу кто летит из Варшавы на Бали в ближайший месяц, надо передать карточку.\n" +
  "За вознаграждение 😊\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Warsaw\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 16-12-2022\n" +
  "what: card\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 11:24\n" +
  "\n" +
  "Всем доброе!\n" +
  "Кто летит (ну сначала едет 🚂) из Ростова-на-Дону на Бали? В ближайшую неделю-две\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Rostov-on-Don\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 30-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 11:40\n" +
  "\n" +
  "Ребята привет! Ищу человека кто летит из Екатеринбурга в первых числах декабря\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Yekaterinburg\n" +
  "to: Bali\n" +
  "start_date: 01-12-2022\n" +
  "end_date: 07-12-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 14:20\n" +
  "\n" +
  "Отзовитесь, пожалуйста, кто летит в ближайшие даты в Бангкок с Бали, нужно передать небольшую клавиатуру.\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Bangkok\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 21-11-2022\n" +
  "what: keyboard\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 15:00\n" +
  "\n" +
  "Ребята есть кто летит из Питера до Бали? Нужно посылку доставить два кг, техника)\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 21-11-2022\n" +
  "what: package with electronics\n" +
  "weight: 2kg\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 15:35\n" +
  "\n" +
  "Добрый день. Кто летит из Москвы на Бали? Посылка с детскими книжками и парой игрушек. Около 4кг\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 21-11-2022\n" +
  "what: children's books and toys\n" +
  "weight: 4kg\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 16:47\n" +
  "\n" +
  "Всем привет!\n" +
  "\n" +
  "Кто летит с Бали в Москву после 06.12? Нужно передать один документ.\n" +
  "\n" +
  "За вознаграждение.\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 07-12-2022\n" +
  "end_date: 12-12-2022\n" +
  "what: document\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 18:38\n" +
  "\n" +
  "Кто летит на Бали из МСК ? Ищу кого-то, кто мог бы  привезти ботинки для вейка (не новые, свои ) а если ещё и доску взять, так это будет прям 🔥)))\n" +
  "\n" +
  "И ещё одну посылку с косметикой 🙏🙏\n" +
  "Всего 5-10 кг, готова оплатить по 15$ за кг\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: boots, snowboard, cosmetics\n" +
  "weight: 5-10kg\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 04:06\n" +
  "\n" +
  "Всем привет, кто летит с турции или Европы? нужны таблетки от язвы 🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Turkey, Europe\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: pills\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 08:32\n" +
  "\n" +
  "Кто-нибудь летит с Бали в Москву или Питер? надо передать симкарту за вознаграждение! Пишите пожалуйста в лс\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow, St.Petersburg\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: simcard\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 10:56\n" +
  "\n" +
  "Здравствуйте! Кто летит в ближайшее время на Бали? Нужно купить лекарство для ребёнка 🙏🏻\n" +
  "\n" +
  "Закажу и оплачу лекарство онлайн, чтобы вам доставил курьер, вознаграждение за посылку по факту получения при встрече\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: unknown\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: medicine\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 11:01\n" +
  "\n" +
  "Привет! Кто-то летит в ближайшее время на Бали?) Нужно захватить пару баночек косметики.\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: unknown\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: cosmetics\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 12:13\n" +
  "\n" +
  "Здравствуйте! Ищу кто летит в ближайшее время из Москвы на бали, нужно привезти гель лаки 28 штук баночки по 15 мл\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: gel nail polish\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 12:14\n" +
  "\n" +
  "Ребята, ищу кто полетит на Бали из:\n" +
  "Европы\n" +
  "Новосибирска\n" +
  "Петербурга\n" +
  "в ноябре-декабре\n" +
  "У меня много посылок разных размеров за вознаграждение 😊\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Europe, Novosibirsk, St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 31-12-2022\n" +
  "what: packages\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 12:23\n" +
  "\n" +
  "Привет\n" +
  "Кто то летит из мск на Бали в ближайшие дни?\n" +
  "\n" +
  "Очень надо передать фотик 🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: camera\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 13:31\n" +
  "\n" +
  "Здравствуйте, подскажите пожалуйста, может кто-то летит в ближайший месяц в Москву или СПб? Нужно передать пакетик не больше 100гр (там фурнитура для украшений)\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow, St.Petersburg\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 19-12-2022\n" +
  "what: accessories for jewelry\n" +
  "weight: 100g\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 13:59\n" +
  "\n" +
  "Привет\n" +
  "Кто то летит из мск на Бали в ближайшие дни?\n" +
  "\n" +
  "Очень надо передать фотик 🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: camera\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 14:47\n" +
  "\n" +
  "Ищу кто летит через неделю-две из Питера ✨\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 26-11-2022\n" +
  "end_date: 03-12-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 18:34\n" +
  "\n" +
  "Здравствуйте! Кто летит в ближайшее время на Бали? Нужно купить лекарство  🙏🏻\n" +
  "\n" +
  "Закажу и оплачу лекарство онлайн, чтобы вам доставил курьер, вознаграждение за посылку по факту получения при встрече\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: unknown\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: medicine\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "18.11.2022 12:48\n" +
  "\n" +
  "Все привет! Кто летит с Бали в Москву на след недельке?\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 21-11-2022\n" +
  "end_date: 27-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "18.11.2022 13:57\n" +
  "\n" +
  "Кто летит из России в ближайшее время?\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Russia\n" +
  "to: Bali\n" +
  "start_date: 18-11-2022\n" +
  "end_date: 25-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "18.11.2022 14:57\n" +
  "\n" +
  "Всем привет)\n" +
  "Кто в ближайшее время летит из Питера на бали? Нужно передать две или хотя бы одну пару обуви за вознаграждение🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 18-11-2022\n" +
  "end_date: 25-11-2022\n" +
  "what: shoes\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "18.11.2022 16:09\n" +
  "\n" +
  "Всем привет! Кто-нибудь летит 6 декабря с Москвы - Дубай - Бали?\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 06-12-2022\n" +
  "end_date: 06-12-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "18.11.2022 16:48\n" +
  "\n" +
  "Всем  доброго дня!\n" +
  "Кто летит из России 11-12-13 декабря на Бали? Напишите, пожалуйста, в личку🙏🙏🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Russia\n" +
  "to: Bali\n" +
  "start_date: 11-12-2022\n" +
  "end_date: 13-12-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "18.11.2022 17:21\n" +
  "\n" +
  "И всё ещё нужна помощь.  Может быть на следующей неделе из Москвы кто-то летит?\n" +
  "\n" +
  "Посылка 2,5  кг. Оплата, теперь уже, только по факту (((\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 21-11-2022\n" +
  "end_date: 27-11-2022\n" +
  "what: package\n" +
  "weight: 2.5kg\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 23:32\n" +
  "\n" +
  "всем привет, есть ли кто летит с Бали в Сидней скоро? отзовитесь 🙏🏽🙂\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Sydney\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 21-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 03:44\n" +
  "\n" +
  "Добрый день! Кто летит из Питера на Бали после 19го ноября? нужно передать 2 карточки\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: 2 cards\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 06:15\n" +
  "\n" +
  "Кто летит с России на Панган , ближайшие дни , напишите в личку пожалуйста 🙏🏻\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Russia\n" +
  "to: Pangan\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 21-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 07:15\n" +
  "\n" +
  "Кто летит на Бали из МСК ?\n" +
  "\n" +
  " Всем привет, нужно перевести вещи, Москва-Бали.\n" +
  "\n" +
  "1) Москва -Бали 39х38х23  5-6 кг\n" +
  "\n" +
  "2) багаж Москва -Бали 48х41х25 7кг\n" +
  "\n" +
  "3) багаж Москва - Бали 48х35х26см  6-7 кг где-то\n" +
  "\n" +
  "4) багаж очень хрупкий, игрушки, надо вести в ручной клади .\n" +
  "50/30 5 кг\n" +
  "\n" +
  "Напишите кто сможет забрать в Москве и привезти на Бали, понятно что все полетит отдельно, ничего страшного , спасибо 🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 27-11-2022\n" +
  "what: luggage\n" +
  "weight: 5-6kg, 7kg, 6-7kg, 5kg\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 07:24\n" +
  "\n" +
  "Ребята, кто летит в РФ в ближайшее время? Нужно передать 2 листика документов и после отправить их СДЕКом в Краснодар.\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Russia\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: 2 documents\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 09:59\n" +
  "\n" +
  "Кто летит Бали-Москва?\n" +
  "Ноябрь-Декабрь.\n" +
  "Есть посылка за вознаграждение!\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 31-12-2022\n" +
  "what: package\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 12:23\n" +
  "\n" +
  "Здравствуйте Сеул-Бали ✈️\n" +
  "Есть кто летит? Мне нужно мой Пранамат передать 🙏🏻💕\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Seoul\n" +
  "to: Bali\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 23-11-2022\n" +
  "what: Pranamat\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 04:06\n" +
  "\n" +
  "Всем привет, кто летит с турции или Европы? нужны таблетки от язвы 🙏\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Turkey, Europe\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: pills\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 08:32\n" +
  "\n" +
  "Кто-нибудь летит с Бали в Москву или Питер? надо передать симкарту за вознаграждение! Пишите пожалуйста в лс\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: simcard\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "19.11.2022 09:34\n" +
  "\n" +
  "Всем привет!) ребята, подскажите, может кто-то летит с Бали в Тай? Нужно передать банковскую карточку 🙏🥺\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Thailand\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: bank card\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 16:47\n" +
  "\n" +
  "Всем привет!\n" +
  "\n" +
  "Кто летит с Бали в Москву после 06.12? Нужно передать один документ.\n" +
  "\n" +
  "За вознаграждение.\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 07-12-2022\n" +
  "end_date: 10-12-2022\n" +
  "what: document\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 15:42\n" +
  "\n" +
  "А есть кто летит 29.11 из Шереметьево на Бали?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Sheremetyevo\n" +
  "to: Bali\n" +
  "start_date: 29-11-2022\n" +
  "end_date: 29-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 16:11\n" +
  "\n" +
  "Добрый день! Кто летит Бали - Мск 20/21/22го ? Нужно передать документ за вознаграждение.\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 20-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: document\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 16:46\n" +
  "\n" +
  "Кто летит с Бали в СПБ? Надо симку передать\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: St.Petersburg\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: sim card\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 18:19\n" +
  "\n" +
  "Добрый день! Кто летит Бали - Мск 20/21/22го ? Нужно передать документ за вознаграждение.\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Moscow\n" +
  "start_date: 20-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: document\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "17.11.2022 19:25\n" +
  "\n" +
  "Кто-нибудь летит из Петербурга на Бали в ближайшее время?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 14:41\n" +
  "\n" +
  "Ребят, привет! Кто летит из Питера в ближайшее время? Маленькая посылка - лекарство и косметика. Напишите в директ, пожалуйста 😉\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: medicine and cosmetics\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 16:39\n" +
  "\n" +
  "Привет👋 Кто-нибудь летит в ближайшее время на Бали из Казани?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kazan\n" +
  "to: Bali\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 16:46\n" +
  "\n" +
  "Здравствуйте, кто-нибудь летит в Краснодар с Бали в ближайшие дни?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Krasnodar\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 17:19\n" +
  "\n" +
  "всем добрый вечер.\n" +
  "Если у вас кто-то летит на Бали из Москвы или из Питера пожалуйста напишите мне, нужно передать лекарство.\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow, St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: medicine\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 18:34\n" +
  "\n" +
  "Добрый вечер, кто летит из Москвы на Бали на этой неделе? Отзовитесь 🙏🏻\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: unknown\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 10:44\n" +
  "\n" +
  "Доброго дня!\n" +
  "Кто летит в МИНСК ? ✈️\n" +
  "\n" +
  "нужно передать документ\n" +
  "\n" +
  "Найдись 🙏\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Bali\n" +
  "to: Minsk\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: documents\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "15.11.2022 12:32\n" +
  "\n" +
  "Кто летит Москва-Бали ближайшие дни, отпишитесь пожалуйста, небольшой кулёк грамм 200 нужно передать, за вознаграждение!\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 15-11-2022\n" +
  "end_date: 20-11-2022\n" +
  "what: small package\n" +
  "weight: 200g\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "18.11.2022 14:47\n" +
  "\n" +
  "Кто-нибудь едет в ближайшую неделю в Питер? Очень нужно передать доверенность 1 лист. \n" +
  "\n" +
  "Или может знаете, какой компанией можно доставку оформить?🫶🏻\n" +
  "\n" +
  "Upd добрый человек нашелся🤍\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: St.Petersburg\n" +
  "start_date: 18-11-2022\n" +
  "end_date: 25-11-2022\n" +
  "what: power of attorney\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "18.11.2022 14:48\n" +
  "\n" +
  "Друзья, срочно нужно заказать из Алматы малююююсенькую коробочку. Дайте плиз знать, если кто едет из Алматы до Анталии 🙏\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Almaty\n" +
  "to: Antalya\n" +
  "start_date: 18-11-2022\n" +
  "end_date: 23-11-2022\n" +
  "what: small box\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "Наши в Каше\n" +
  "18.11.2022 14:48\n" +
  "\n" +
  "Всем привет!\n" +
  "Кто едет из Каша в Анталию с 19 по 22 ноября? Очень нужно передать документы за небольшое вознаграждение 🙏 \n" +
  "Напишите, пожалуйста, в лс\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: Antalya\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: documents\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "19.11.2022 15:33\n" +
  "\n" +
  "Всем привет!\n" +
  "Кто едет из Каша в Анталию с 19 по 22 ноября? Очень нужно передать документы за небольшое вознаграждение 🙏 \n" +
  "Напишите, пожалуйста, в лс\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: Antalya\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: documents\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "19.11.2022 20:04\n" +
  "\n" +
  "Здравствуйте! Есть кто-нибудь, кто летит в ближайшие неделю-две в Москву и готов захватить с собой документы за вознаграждение?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: Moscow\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 03-12-2022\n" +
  "what: documents\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "19.11.2022 20:04\n" +
  "\n" +
  "Кто-нибудь летит Москва - Каш? Очень надо передать лекарства 🙌🏼\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Kas\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: medicines\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "Наши в Каше\n" +
  "19.11.2022 20:05\n" +
  "\n" +
  "Всем привет, кто-нибудь летит в Москву в ближайшее время? Хотим передать документ за вознаграждение. Спасибо\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: Moscow\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: document\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "19.11.2022 20:07\n" +
  "\n" +
  "Всем привет! \n" +
  "Кто-нибудь едет в ближайшее время из Каша в Санкт-Петербург? Надо доверенность передать 😊\n" +
  "Если можете помочь - пишите в личку!\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: St.Petersburg\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: power of attorney\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###";

export const TRAILS_AFTER: string = "\n###\nSummary of this message:\n";