export const TRAILS_BEFORE: string = "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 10:49\n" +
  "\n" +
  "Всем привет! Кто-нибудь летит из Питера или Москвы на Бали после 19го ноября? Можно попросить передать карточку?\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: card\n" +
  "weight: unknown\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 10:49\n" +
  "\n" +
  "Ищу кто летит из Варшавы на Бали в ближайший месяц, надо передать карточку.\n" +
  "За вознаграждение 😊\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Warsaw\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 16-12-2022\n" +
  "what: card\n" +
  "weight: unknown\n" +
  "reward: yes\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 11:24\n" +
  "\n" +
  "Всем доброе!\n" +
  "Кто летит (ну сначала едет 🚂) из Ростова-на-Дону на Бали? В ближайшую неделю-две\t\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 15:35\n" +
  "\n" +
  "Добрый день. Кто летит из Москвы на Бали? Посылка с детскими книжками и парой игрушек. Около 4кг\t\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Moscow\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 21-11-2022\n" +
  "what: children's books and toys\n" +
  "weight: 4kg\n" +
  "reward: unknown\n" +
  "###\n";

export const TRAILS_AFTER: string = "\n###\nSummary of this message:\n";