export const TRAILS_BEFORE: string = "###\n" +
  "Наши в Каше\n" +
  "18.11.2022 11:16\n" +
  "\n" +
  "Всем привет!\n" +
  "Кто едет из Каша в Анталию с 19 по 22 ноября? Очень нужно передать документы за небольшое вознаграждение 🙏 \n" +
  "Напишите, пожалуйста, в лс\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Kas\n" +
  "to: Antalya\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: documents\n" +
  "reward: yes\n" +
  "###\n" +
  "Наши в Каше\n" +
  "17.11.2022 19:37\n" +
  "\n" +
  "Друзья, срочно нужно заказать из Алматы малююююсенькую коробочку. Дайте плиз знать, если кто едет из Алматы до Анталии 🙏###\n" +
  "Summary of this message:\n" +
  "from: Almaty\n" +
  "to: Antalya\n" +
  "start_date: 17-11-2022\n" +
  "end_date: 22-11-2022\n" +
  "what: small box\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 10:49\n" +
  "\n" +
  "Всем привет! Кто-нибудь летит из Питера или Москвы на Бали после 19го ноября? Можно попросить передать карточку?\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: St.Petersburg\n" +
  "to: Bali\n" +
  "start_date: 19-11-2022\n" +
  "end_date: 24-11-2022\n" +
  "what: card\n" +
  "reward: unknown\n" +
  "###\n" +
  "БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 10:49\n" +
  "\n" +
  "Ищу кто летит из Варшавы на Бали в ближайший месяц, надо передать карточку. \n" +
  "За вознаграждение 😊\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Warsaw\n" +
  "to: Bali\n" +
  "start_date: 16-11-2022\n" +
  "end_date: 16-12-2022\n" +
  "what: card\n" +
  "reward: yes\n" +
  "###\n" +
  "\"БалиЧат Кто летит - Посылки и попутчики | Балифорум\n" +
  "16.11.2022 11:40\n" +
  "\n" +
  "Ребята привет! Ищу человека кто летит из Екатеринбурга в первых числах декабря\n" +
  "###\n" +
  "Summary of this message:\n" +
  "from: Yekaterinburg\n" +
  "to: Bali\n" +
  "start_date: 01-12-2022\n" +
  "end_date: 05-12-2022\n" +
  "what: unknown\n" +
  "reward: unknown\n" +
  "###";

export const TRAILS_AFTER: string = "\n###\nSummary of this message:\n";