export const locales: any = {
  en: {
    replyMessage: 'We have just posted your request on AnybodyGO'
  },
  ru: {
    replyMessage: 'Разместил твой запрос на AnybodyGo',
    replyActionText: 'Посмотреть запрос',
    from: 'Откуда',
    to: 'Куда',
    fromDate: 'С какого',
    toDate: 'До какого',
    whatBring: 'Что привезти',
    hasReward: 'да',
    noReward: 'нет',
    unknownReward: 'неизвестно',
    reward: 'Вознаграждение',
    message: 'Сообщение',
    remove: 'Удалить',
    edit: 'Редактировать',
    createRequest: 'Создать запрос',
    infoAboutCreation: 'На данный момент запрос можно опубликовать только через сообщение в чате, где есть бот.\n\nПросто напиши в свободном формате в один из чатов. Не забудь упомянуть откуда, куда, и когда нужно что-то привезти.',
    infoAboutBot: 'Бота @AnybodyGoBot можно свободно добавлять в другие чаты',
    replySwitch: 'посмотреть',
    chooseRequest: 'Пожалуйста, выберите один из ваших запросов',
    foundRequests: 'Мы нашли такие запросы на основе твоих сообщений:',
    notFoundRequests: 'Мы не нашли актуальных запросов, которые были опубликованы тобой.',
    noRemoveAvailable: 'К сожалению, мы временно не можем удалить данный запрос. Пожалуйста, напишите позже 💙',
    noEditAvailable: 'К сожалению, мы временно не можем отредактировать данный запрос. Пожалуйста, напишите позже 💙',
  },
  ua: {
    replyMessage: 'Ми щойно опублікували ваш запит на AnybodyGO'
  },
}