export const locales: any = {
  en: {
    replyMessage: 'We have just posted your request on AnybodyGO'
  },
  ru: {
    replyMessage: 'Разместил твой запрос на AnybodyGo',
    replyActionText: 'Посмотреть запрос',
    replySwitch: 'посмотреть',
    chooseRequest: 'Пожалуйста, выберите один из ваших запросов',
    foundRequests: 'Мы нашли такие запросы на основе твоих сообщений:',
    notFoundRequests: 'Мы не нашли актуальных запросов, которые были опубликованы тобой.',
    noRemoveAvailable: 'К сожалению, мы временно не можем удалить данный запрос. Пожалуйста, напишите позже 💙',
    noEditAvailable: 'К сожалению, мы временно не можем отредактировать данный запрос. Пожалуйста, напишите позже 💙',
  },
  ua: {
    replyMessage: 'Ми щойно опублікували ваш запит на AnybodyGO'
  },
}